Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# Customization.OobeSkipUserAccountCreationLockedDescription
source: Enabled automatically because additional local accounts skip the account-creation stage.
ar_sa: يتم تمكينه تلقائيًا لأن الحسابات المحلية الإضافية تتخطى مرحلة إنشاء الحساب.
bg_bg: Активира се автоматично, защото допълнителните локални акаунти пропускат създаването на акаунт.
cs_cz: Zapnuto automaticky, protože další místní účty přeskočí fázi vytváření účtu.
da_dk: Aktiveres automatisk, fordi ekstra lokale konti springer kontooprettelsen over.
de_de: Automatisch aktiviert, da zusätzliche lokale Konten die Kontoerstellung überspringen.
el_gr: Ενεργοποιείται αυτόματα επειδή οι πρόσθετοι τοπικοί λογαριασμοί παραλείπουν τη δημιουργία λογαριασμού.
es_mx: Se habilita automáticamente porque las cuentas locales adicionales omiten la etapa de creación de cuentas.
et_ee: Lubatakse automaatselt, sest täiendavad kohalikud kontod jätavad konto loomise etapi vahele.
fi_fi: Käytössä automaattisesti, koska lisätyt paikalliset tilit ohittavat tilinluontivaiheen.
fr_ca: Activé automatiquement, car les comptes locaux supplémentaires ignorent l’étape de création de compte.
he_il: מופעל אוטומטית מכיוון שחשבונות מקומיים נוספים מדלגים על שלב יצירת החשבון.
hr_hr: Automatski omogućeno jer dodatni lokalni računi preskaču stvaranje računa.
hu_hu: Automatikusan engedélyezve, mert a további helyi fiókok kihagyják a fióklétrehozást.
it_it: Abilitato automaticamente perché gli account locali aggiuntivi ignorano la fase di creazione dell’account.
ja_jp: 追加のローカル アカウントによってアカウント作成手順が省略されるため、自動的に有効になります。
ko_kr: 추가 로컬 계정이 계정 생성 단계를 건너뛰므로 자동으로 활성화됩니다.
lt_lt: Įjungiama automatiškai, nes papildomos vietinės paskyros praleidžia paskyros kūrimo etapą.
lv_lv: Iespējots automātiski, jo papildu lokālie konti izlaiž konta izveides posmu.
nb_no: Aktiveres automatisk fordi flere lokale kontoer hopper over kontoopprettingen.
nl_nl: Automatisch ingeschakeld omdat extra lokale accounts de accountfase overslaan.
pl_pl: Włączone automatycznie, ponieważ dodatkowe konta lokalne pomijają etap tworzenia konta.
pt_pt: Ativado automaticamente porque as contas locais adicionais ignoram a fase de criação de conta.
ro_ro: Activat automat deoarece conturile locale suplimentare omit etapa de creare a contului.
ru_ru: Включено автоматически, так как дополнительные локальные учетные записи пропускают этап создания учетной записи.
sk_sk: Zapnuté automaticky, pretože ďalšie lokálne kontá preskočia fázu vytvárania konta.
sl_si: Samodejno omogočeno, ker dodatni lokalni računi preskočijo ustvarjanje računa.
sr_latn_rs: Automatski omogućeno jer dodatni lokalni nalozi preskaču kreiranje naloga.
sv_se: Aktiveras automatiskt eftersom ytterligare lokala konton hoppar över kontoskapandet.
th_th: เปิดโดยอัตโนมัติ เนื่องจากบัญชีภายในเครื่องเพิ่มเติมจะข้ามขั้นตอนการสร้างบัญชี
tr_tr: Ek yerel hesaplar hesap oluşturma aşamasını atladığı için otomatik etkinleştirilir.
uk_ua: Увімкнено автоматично, оскільки додаткові локальні облікові записи пропускають етап створення облікового запису.
zh_cn: 已自动启用，因为其他本地帐户会跳过帐户创建阶段。
zh_tw: 已自動啟用，因為其他本機帳戶會略過帳戶建立階段。

# Customization.OobeTailoredExperiencesDescription
source: Allows Windows to use diagnostic data for personalized tips, ads, and recommendations.
ar_sa: يسمح لـ Windows باستخدام البيانات التشخيصية للحصول على نصائح وإعلانات وتوصيات مخصصة.
bg_bg: Позволява на Windows да използва диагностични данни за персонализирани съвети, реклами и препоръки.
cs_cz: Umožňuje Windows používat diagnostická data pro personalizované tipy, reklamy a doporučení.
da_dk: Tillader Windows at bruge diagnostiske data til personlige tips, annoncer og anbefalinger.
de_de: Ermöglicht Windows die Verwendung von Diagnosedaten für personalisierte Tipps, Anzeigen und Empfehlungen.
el_gr: Επιτρέπει στο Windows να χρησιμοποιεί διαγνωστικά δεδομένα για εξατομικευμένες συμβουλές, διαφημίσεις και προτάσεις.
es_mx: Permite que Windows utilice datos de diagnóstico para obtener consejos, anuncios y recomendaciones personalizados.
et_ee: Võimaldab Windows kasutada diagnostikaandmeid isikupärastatud näpunäidete, reklaamide ja soovituste jaoks.
fi_fi: Sallii Windows käyttää diagnostiikkatietoja henkilökohtaisiin vihjeisiin, mainoksiin ja suosituksiin.
fr_ca: Permet à Windows d'utiliser les données de diagnostic pour des conseils, des annonces et des recommandations personnalisés.
he_il: מאפשר ל-Windows להשתמש בנתוני אבחון לטיפים, מודעות והמלצות מותאמות אישית.
hr_hr: Omogućuje Windows korištenje dijagnostičkih podataka za personalizirane savjete, oglase i preporuke.
hu_hu: Lehetővé teszi Windows számára, hogy diagnosztikai adatokat használjon személyre szabott tippekhez, hirdetésekhez és ajánlásokhoz.
it_it: Consente a Windows di utilizzare dati diagnostici per suggerimenti, annunci e consigli personalizzati.
ja_jp: Windows が診断データを使用して、カスタマイズされたヒント、広告、推奨事項を作成できるようにします。
ko_kr: Windows이 개인화된 팁, 광고 및 추천을 위해 진단 데이터를 사용할 수 있도록 허용합니다.
lt_lt: Leidžia Windows naudoti diagnostikos duomenis suasmeninti patarimai, skelbimai ir rekomendacijos.
lv_lv: Ļauj Windows izmantot diagnostikas datus personalizētiem padomiem, reklāmām un ieteikumiem.
nb_no: Lar Windows bruke diagnostiske data for personlig tilpassede tips, annonser og anbefalinger.
nl_nl: Hiermee kan Windows diagnostische gegevens gebruiken voor gepersonaliseerde tips, advertenties en aanbevelingen.
pl_pl: Umożliwia Windows wykorzystywanie danych diagnostycznych do tworzenia spersonalizowanych wskazówek, reklam i rekomendacji.
pt_pt: Permite que Windows use dados de diagnóstico para dicas, anúncios e recomendações personalizadas.
ro_ro: Permite Windows să utilizeze date de diagnosticare pentru sfaturi, reclame și recomandări personalizate.
ru_ru: Позволяет Windows использовать диагностические данные для персонализированных советов, рекламы и рекомендаций.
sk_sk: Umožňuje Windows používať diagnostické údaje na prispôsobené tipy, reklamy a odporúčania.
sl_si: Omogoča Windows uporabo diagnostičnih podatkov za prilagojene nasvete, oglase in priporočila.
sr_latn_rs: Omogućava Windows da koristi dijagnostičke podatke za personalizovane savete, oglase i preporuke.
sv_se: Tillåter Windows att använda diagnostiska data för personliga tips, annonser och rekommendationer.
th_th: อนุญาตให้ Windows ใช้ข้อมูลการวินิจฉัยสำหรับเคล็ดลับ โฆษณา และคำแนะนำในแบบของคุณ
tr_tr: Windows'nin kişiselleştirilmiş ipuçları, reklamlar ve öneriler için teşhis verilerini kullanmasına olanak tanır.
uk_ua: Дозволяє Windows використовувати діагностичні дані для персоналізованих порад, реклами та рекомендацій.
zh_cn: 允许Windows 使用诊断数据来提供个性化提示、广告和建议。
zh_tw: 允許Windows 使用診斷數據來提供個人化提示、廣告和建議。

# Customization.OobeTailoredExperiencesLabel
source: Tailored experiences
ar_sa: تجارب مخصصة
bg_bg: Персонализирани преживявания
cs_cz: Zážitky na míru
da_dk: Skræddersyede oplevelser
de_de: Maßgeschneiderte Erlebnisse
el_gr: Προσαρμοσμένες εμπειρίες
es_mx: Experiencias a medida
et_ee: Kohandatud kogemused
fi_fi: Räätälöityjä kokemuksia
fr_ca: Expériences sur mesure
he_il: חוויות מותאמות
hr_hr: Iskustva po mjeri
hu_hu: Személyre szabott élmények
it_it: Esperienze su misura
ja_jp: カスタマイズされたエクスペリエンス
ko_kr: 맞춤형 경험
lt_lt: Pritaikytos patirtys
lv_lv: Pielāgota pieredze
nb_no: Skreddersydde opplevelser
nl_nl: Ervaringen op maat
pl_pl: Doświadczenia szyte na miarę
pt_pt: Experiências personalizadas
ro_ro: Experiențe personalizate
ru_ru: Индивидуальный опыт
sk_sk: Zážitky na mieru
sl_si: Prilagojene izkušnje
sr_latn_rs: Prilagođena iskustva
sv_se: Skräddarsydda upplevelser
th_th: ประสบการณ์ที่ปรับแต่ง
tr_tr: Kişiye özel deneyimler
uk_ua: Індивідуальний досвід
zh_cn: 量身定制的体验
zh_tw: 量身訂製的體驗

# Customization.OperatingSystemAllowedEditionsDescription
source: Select the editions offered during deployment. Leave empty to offer all supported Windows editions.
ar_sa: حدد النسخ المقدمة أثناء النشر. اتركه فارغًا لتقديم جميع نسخ Windows المدعومة.
bg_bg: Изберете изданията, предлагани по време на разполагането. Оставете празно, за да се предлагат всички поддържани издания на Windows.
cs_cz: Vyberte edice nabízené během nasazení. Ponechte prázdné, chcete-li nabízet všechny podporované edice Windows.
da_dk: Vælg de udgaver, der tilbydes under udrulning. Lad stå tom for at tilbyde alle understøttede Windows-udgaver.
de_de: Wählen Sie die während der Bereitstellung angebotenen Editionen aus. Lassen Sie das Feld leer, um alle unterstützten Windows-Editionen anzubieten.
el_gr: Επιλέξτε τις εκδόσεις προϊόντος που προσφέρονται κατά την ανάπτυξη. Αφήστε κενό για να προσφέρονται όλες οι υποστηριζόμενες εκδόσεις προϊόντος Windows.
es_mx: Seleccione las ediciones que se ofrecen durante la implementación. Deje el campo vacío para ofrecer todas las ediciones de Windows compatibles.
et_ee: Valige juurutamise ajal pakutavad väljaanded. Kõigi toetatud Windowsi väljaannete pakkumiseks jätke väli tühjaks.
fi_fi: Valitse käyttöönoton aikana tarjottavat versiot. Jätä tyhjäksi, jos haluat tarjota kaikki tuetut Windows-versiot.
fr_ca: Sélectionnez les éditions proposées pendant le déploiement. Laissez vide pour proposer toutes les éditions de Windows prises en charge.
he_il: בחר את המהדורות שיוצעו במהלך הפריסה. השאר ריק כדי להציע את כל מהדורות Windows הנתמכות.
hr_hr: Odaberite izdanja koja se nude tijekom implementacije. Ostavite prazno da biste ponudili sva podržana izdanja sustava Windows.
hu_hu: Válassza ki a telepítés során felkínált kiadásokat. Hagyja üresen az összes támogatott Windows-kiadás felkínálásához.
it_it: Seleziona le edizioni offerte durante la distribuzione. Lascia vuoto per offrire tutte le edizioni di Windows supportate.
ja_jp: 展開時に提供するエディションを選択します。サポートされているすべての Windows エディションを提供する場合は空のままにします。
ko_kr: 배포 중 제공할 에디션을 선택합니다. 지원되는 모든 Windows 에디션을 제공하려면 비워 둡니다.
lt_lt: Pasirinkite diegimo metu siūlomus leidimus. Palikite tuščią, kad būtų siūlomi visi palaikomi Windows leidimai.
lv_lv: Atlasiet izvietošanas laikā piedāvātos izdevumus. Atstājiet tukšu, lai piedāvātu visus atbalstītos Windows izdevumus.
nb_no: Velg utgavene som tilbys under utrulling. La stå tomt for å tilby alle støttede Windows-utgaver.
nl_nl: Selecteer de edities die tijdens de implementatie worden aangeboden. Laat leeg om alle ondersteunde Windows-edities aan te bieden.
pl_pl: Wybierz edycje oferowane podczas wdrażania. Pozostaw puste, aby oferować wszystkie obsługiwane edycje systemu Windows.
pt_pt: Selecione as edições disponibilizadas durante a implementação. Deixe em branco para disponibilizar todas as edições do Windows suportadas.
ro_ro: Selectați edițiile oferite în timpul implementării. Lăsați necompletat pentru a oferi toate edițiile Windows acceptate.
ru_ru: Выберите выпуски, предлагаемые во время развертывания. Оставьте поле пустым, чтобы предлагать все поддерживаемые выпуски Windows.
sk_sk: Vyberte edície ponúkané počas nasadenia. Ak chcete ponúkať všetky podporované edície Windows, ponechajte pole prázdne.
sl_si: Izberite izdaje, ki bodo na voljo med uvajanjem. Če želite ponuditi vse podprte izdaje sistema Windows, pustite prazno.
sr_latn_rs: Izaberite izdanja koja se nude tokom primene. Ostavite prazno da biste ponudili sva podržana izdanja sistema Windows.
sv_se: Välj vilka utgåvor som erbjuds under distributionen. Lämna tomt för att erbjuda alla Windows-utgåvor som stöds.
th_th: เลือกรุ่นที่มีให้เลือกระหว่างการปรับใช้ เว้นว่างไว้เพื่อนำเสนอรุ่น Windows ที่รองรับทั้งหมด
tr_tr: Dağıtım sırasında sunulacak edisyonları seçin. Desteklenen tüm Windows edisyonlarını sunmak için boş bırakın.
uk_ua: Виберіть випуски, доступні під час розгортання. Залиште поле пустим, щоб пропонувати всі підтримувані випуски Windows.
zh_cn: 选择部署期间提供的版本类型。留空以提供所有受支持的 Windows 版本类型。
zh_tw: 選取部署期間提供的版本類型。留空以提供所有支援的 Windows 版本類型。

# Customization.OperatingSystemAllowedEditionsLabel
source: Available Windows editions
ar_sa: نسخ Windows المتاحة
bg_bg: Налични издания на Windows
cs_cz: Dostupné edice Windows
da_dk: Tilgængelige Windows-udgaver
de_de: Verfügbare Windows-Editionen
el_gr: Διαθέσιμες εκδόσεις προϊόντος Windows
es_mx: Ediciones de Windows disponibles
et_ee: Saadaolevad Windowsi väljaanded
fi_fi: Saatavilla olevat Windows-versiot
fr_ca: Éditions de Windows disponibles
he_il: מהדורות Windows זמינות
hr_hr: Dostupna izdanja sustava Windows
hu_hu: Elérhető Windows-kiadások
it_it: Edizioni di Windows disponibili
ja_jp: 利用可能な Windows エディション
ko_kr: 사용 가능한 Windows 에디션
lt_lt: Galimi Windows leidimai
lv_lv: Pieejamie Windows izdevumi
nb_no: Tilgjengelige Windows-utgaver
nl_nl: Beschikbare Windows-edities
pl_pl: Dostępne edycje systemu Windows
pt_pt: Edições disponíveis do Windows
ro_ro: Ediții Windows disponibile
ru_ru: Доступные выпуски Windows
sk_sk: Dostupné edície Windows
sl_si: Razpoložljive izdaje sistema Windows
sr_latn_rs: Dostupna izdanja sistema Windows
sv_se: Tillgängliga Windows-utgåvor
th_th: รุ่น Windows ที่พร้อมใช้งาน
tr_tr: Kullanılabilir Windows edisyonları
uk_ua: Доступні випуски Windows
zh_cn: 可用的 Windows 版本类型
zh_tw: 可用的 Windows 版本類型

# Customization.OperatingSystemAllowedLanguagesDescription
source: Select the languages offered during deployment. Leave empty to offer all supported Windows languages.
ar_sa: حدد اللغات المقدمة أثناء النشر. اتركه فارغًا لتقديم جميع لغات Windows المدعومة.
bg_bg: Изберете езиците, предлагани по време на разполагането. Оставете празно, за да се предлагат всички поддържани езици на Windows.
cs_cz: Vyberte jazyky nabízené během nasazení. Ponechte prázdné, chcete-li nabízet všechny podporované jazyky Windows.
da_dk: Vælg de sprog, der tilbydes under udrulning. Lad stå tom for at tilbyde alle understøttede Windows-sprog.
de_de: Wählen Sie die während der Bereitstellung angebotenen Sprachen aus. Lassen Sie das Feld leer, um alle unterstützten Windows-Sprachen anzubieten.
el_gr: Επιλέξτε τις γλώσσες που προσφέρονται κατά την ανάπτυξη. Αφήστε κενό για να προσφέρονται όλες οι υποστηριζόμενες γλώσσες Windows.
es_mx: Seleccione los idiomas que se ofrecen durante la implementación. Deje el campo vacío para ofrecer todos los idiomas de Windows compatibles.
et_ee: Valige juurutamise ajal pakutavad keeled. Kõigi toetatud Windowsi keelte pakkumiseks jätke väli tühjaks.
fi_fi: Valitse käyttöönoton aikana tarjottavat kielet. Jätä tyhjäksi, jos haluat tarjota kaikki tuetut Windowsin kielet.
fr_ca: Sélectionnez les langues proposées pendant le déploiement. Laissez vide pour proposer toutes les langues Windows prises en charge.
he_il: בחר את השפות שיוצעו במהלך הפריסה. השאר ריק כדי להציע את כל שפות Windows הנתמכות.
hr_hr: Odaberite jezike koji se nude tijekom implementacije. Ostavite prazno da biste ponudili sve podržane jezike sustava Windows.
hu_hu: Válassza ki a telepítés során felkínált nyelveket. Hagyja üresen az összes támogatott Windows-nyelv felkínálásához.
it_it: Seleziona le lingue offerte durante la distribuzione. Lascia vuoto per offrire tutte le lingue di Windows supportate.
ja_jp: 展開時に提供する言語を選択します。サポートされているすべての Windows 言語を提供する場合は空のままにします。
ko_kr: 배포 중 제공할 언어를 선택합니다. 지원되는 모든 Windows 언어를 제공하려면 비워 둡니다.
lt_lt: Pasirinkite diegimo metu siūlomas kalbas. Palikite tuščią, kad būtų siūlomos visos palaikomos Windows kalbos.
lv_lv: Atlasiet izvietošanas laikā piedāvātās valodas. Atstājiet tukšu, lai piedāvātu visas atbalstītās Windows valodas.
nb_no: Velg språkene som tilbys under utrulling. La stå tomt for å tilby alle støttede Windows-språk.
nl_nl: Selecteer de talen die tijdens de implementatie worden aangeboden. Laat leeg om alle ondersteunde Windows-talen aan te bieden.
pl_pl: Wybierz języki oferowane podczas wdrażania. Pozostaw puste, aby oferować wszystkie obsługiwane języki systemu Windows.
pt_pt: Selecione os idiomas disponibilizados durante a implementação. Deixe em branco para disponibilizar todos os idiomas do Windows suportados.
ro_ro: Selectați limbile oferite în timpul implementării. Lăsați necompletat pentru a oferi toate limbile Windows acceptate.
ru_ru: Выберите языки, предлагаемые во время развертывания. Оставьте поле пустым, чтобы предлагать все поддерживаемые языки Windows.
sk_sk: Vyberte jazyky ponúkané počas nasadenia. Ak chcete ponúkať všetky podporované jazyky Windows, ponechajte pole prázdne.
sl_si: Izberite jezike, ki bodo na voljo med uvajanjem. Če želite ponuditi vse podprte jezike sistema Windows, pustite prazno.
sr_latn_rs: Izaberite jezike koji se nude tokom primene. Ostavite prazno da biste ponudili sve podržane jezike sistema Windows.
sv_se: Välj vilka språk som erbjuds under distributionen. Lämna tomt för att erbjuda alla Windows-språk som stöds.
th_th: เลือกภาษาที่มีให้เลือกระหว่างการปรับใช้ เว้นว่างไว้เพื่อนำเสนอภาษา Windows ที่รองรับทั้งหมด
tr_tr: Dağıtım sırasında sunulacak dilleri seçin. Desteklenen tüm Windows dillerini sunmak için boş bırakın.
uk_ua: Виберіть мови, доступні під час розгортання. Залиште поле пустим, щоб пропонувати всі підтримувані мови Windows.
zh_cn: 选择部署期间提供的语言。留空以提供所有受支持的 Windows 语言。
zh_tw: 選取部署期間提供的語言。留空以提供所有支援的 Windows 語言。

# Customization.OperatingSystemAllowedLanguagesLabel
source: Available Windows languages
ar_sa: لغات Windows المتاحة
bg_bg: Налични езици на Windows
cs_cz: Dostupné jazyky Windows
da_dk: Tilgængelige Windows-sprog
de_de: Verfügbare Windows-Sprachen
el_gr: Διαθέσιμες γλώσσες Windows
es_mx: Idiomas de Windows disponibles
et_ee: Saadaolevad Windowsi keeled
fi_fi: Saatavilla olevat Windowsin kielet
fr_ca: Langues Windows disponibles
he_il: שפות Windows זמינות
hr_hr: Dostupni jezici sustava Windows
hu_hu: Elérhető Windows-nyelvek
it_it: Lingue di Windows disponibili
ja_jp: 利用可能な Windows の言語
ko_kr: 사용 가능한 Windows 언어
lt_lt: Galimos Windows kalbos
lv_lv: Pieejamās Windows valodas
nb_no: Tilgjengelige Windows-språk
nl_nl: Beschikbare Windows-talen
pl_pl: Dostępne języki systemu Windows
pt_pt: Idiomas disponíveis do Windows
ro_ro: Limbi Windows disponibile
ru_ru: Доступные языки Windows
sk_sk: Dostupné jazyky Windows
sl_si: Razpoložljivi jeziki sistema Windows
sr_latn_rs: Dostupni jezici sistema Windows
sv_se: Tillgängliga Windows-språk
th_th: ภาษา Windows ที่พร้อมใช้งาน
tr_tr: Kullanılabilir Windows dilleri
uk_ua: Доступні мови Windows
zh_cn: 可用的 Windows 语言
zh_tw: 可用的 Windows 語言

# Customization.OperatingSystemAllowedLicenseChannelsDescription
source: Select the license channels offered during deployment. Leave empty to offer all supported channels.
ar_sa: حدد قنوات الترخيص المقدمة أثناء النشر. اتركه فارغًا لتقديم جميع القنوات المدعومة.
bg_bg: Изберете лицензионните канали, предлагани по време на разполагането. Оставете празно, за да се предлагат всички поддържани канали.
cs_cz: Vyberte licenční kanály nabízené během nasazení. Ponechte prázdné, chcete-li nabízet všechny podporované kanály.
da_dk: Vælg de licenskanaler, der tilbydes under udrulning. Lad stå tom for at tilbyde alle understøttede kanaler.
de_de: Wählen Sie die während der Bereitstellung angebotenen Lizenzkanäle aus. Lassen Sie das Feld leer, um alle unterstützten Kanäle anzubieten.
el_gr: Επιλέξτε τα κανάλια άδειας χρήσης που προσφέρονται κατά την ανάπτυξη. Αφήστε κενό για να προσφέρονται όλα τα υποστηριζόμενα κανάλια.
es_mx: Seleccione los canales de licencia que se ofrecen durante la implementación. Deje el campo vacío para ofrecer todos los canales compatibles.
et_ee: Valige juurutamise ajal pakutavad litsentsikanalid. Kõigi toetatud kanalite pakkumiseks jätke väli tühjaks.
fi_fi: Valitse käyttöönoton aikana tarjottavat lisenssikanavat. Jätä tyhjäksi, jos haluat tarjota kaikki tuetut kanavat.
fr_ca: Sélectionnez les canaux de licence proposés pendant le déploiement. Laissez vide pour proposer tous les canaux pris en charge.
he_il: בחר את ערוצי הרישוי שיוצעו במהלך הפריסה. השאר ריק כדי להציע את כל הערוצים הנתמכים.
hr_hr: Odaberite licencne kanale koji se nude tijekom implementacije. Ostavite prazno da biste ponudili sve podržane kanale.
hu_hu: Válassza ki a telepítés során felkínált licenccsatornákat. Hagyja üresen az összes támogatott csatorna felkínálásához.
it_it: Seleziona i canali di licenza offerti durante la distribuzione. Lascia vuoto per offrire tutti i canali supportati.
ja_jp: 展開時に提供するライセンス チャネルを選択します。サポートされているすべてのチャネルを提供する場合は空のままにします。
ko_kr: 배포 중 제공할 라이선스 채널을 선택합니다. 지원되는 모든 채널을 제공하려면 비워 둡니다.
lt_lt: Pasirinkite diegimo metu siūlomus licencijos kanalus. Palikite tuščią, kad būtų siūlomi visi palaikomi kanalai.
lv_lv: Atlasiet izvietošanas laikā piedāvātos licences kanālus. Atstājiet tukšu, lai piedāvātu visus atbalstītos kanālus.
nb_no: Velg lisenskanalene som tilbys under utrulling. La stå tomt for å tilby alle støttede kanaler.
nl_nl: Selecteer de licentiekanalen die tijdens de implementatie worden aangeboden. Laat leeg om alle ondersteunde kanalen aan te bieden.
pl_pl: Wybierz kanały licencjonowania oferowane podczas wdrażania. Pozostaw puste, aby oferować wszystkie obsługiwane kanały.
pt_pt: Selecione os canais de licença disponibilizados durante a implementação. Deixe em branco para disponibilizar todos os canais suportados.
ro_ro: Selectați canalele de licențiere oferite în timpul implementării. Lăsați necompletat pentru a oferi toate canalele acceptate.
ru_ru: Выберите каналы лицензирования, предлагаемые во время развертывания. Оставьте поле пустым, чтобы предлагать все поддерживаемые каналы.
sk_sk: Vyberte licenčné kanály ponúkané počas nasadenia. Ak chcete ponúkať všetky podporované kanály, ponechajte pole prázdne.
sl_si: Izberite licenčne kanale, ki bodo na voljo med uvajanjem. Če želite ponuditi vse podprte kanale, pustite prazno.
sr_latn_rs: Izaberite kanale licence koji se nude tokom primene. Ostavite prazno da biste ponudili sve podržane kanale.
sv_se: Välj vilka licenskanaler som erbjuds under distributionen. Lämna tomt för att erbjuda alla kanaler som stöds.
th_th: เลือกช่องทางสิทธิ์การใช้งานที่มีให้เลือกระหว่างการปรับใช้ เว้นว่างไว้เพื่อนำเสนอช่องทางที่รองรับทั้งหมด
tr_tr: Dağıtım sırasında sunulacak lisans kanallarını seçin. Desteklenen tüm kanalları sunmak için boş bırakın.
uk_ua: Виберіть канали ліцензування, доступні під час розгортання. Залиште поле пустим, щоб пропонувати всі підтримувані канали.
zh_cn: 选择部署期间提供的许可通道。留空以提供所有受支持的通道。
zh_tw: 選取部署期間提供的授權通道。留空以提供所有支援的通道。

# Customization.OperatingSystemAllowedLicenseChannelsLabel
source: Available Windows license channels
ar_sa: قنوات ترخيص Windows المتاحة
bg_bg: Налични лицензионни канали на Windows
cs_cz: Dostupné licenční kanály Windows
da_dk: Tilgængelige Windows-licenskanaler
de_de: Verfügbare Windows-Lizenzkanäle
el_gr: Διαθέσιμα κανάλια άδειας χρήσης Windows
es_mx: Canales de licencia de Windows disponibles
et_ee: Saadaolevad Windowsi litsentsikanalid
fi_fi: Saatavilla olevat Windowsin lisenssikanavat
fr_ca: Canaux de licence Windows disponibles
he_il: ערוצי רישוי זמינים של Windows
hr_hr: Dostupni licencni kanali sustava Windows
hu_hu: Elérhető Windows-licenccsatornák
it_it: Canali di licenza Windows disponibili
ja_jp: 利用可能な Windows ライセンス チャネル
ko_kr: 사용 가능한 Windows 라이선스 채널
lt_lt: Galimi Windows licencijos kanalai
lv_lv: Pieejamie Windows licences kanāli
nb_no: Tilgjengelige Windows-lisenskanaler
nl_nl: Beschikbare Windows-licentiekanalen
pl_pl: Dostępne kanały licencjonowania systemu Windows
pt_pt: Canais de licença disponíveis do Windows
ro_ro: Canale de licențiere Windows disponibile
ru_ru: Доступные каналы лицензирования Windows
sk_sk: Dostupné licenčné kanály Windows
sl_si: Razpoložljivi licenčni kanali sistema Windows
sr_latn_rs: Dostupni kanali licence za Windows
sv_se: Tillgängliga Windows-licenskanaler
th_th: ช่องทางสิทธิ์การใช้งาน Windows ที่พร้อมใช้งาน
tr_tr: Kullanılabilir Windows lisans kanalları
uk_ua: Доступні канали ліцензування Windows
zh_cn: 可用的 Windows 许可通道
zh_tw: 可用的 Windows 授權通道
